/* 
  Localizable.strings
  PDF Expert Installer

  Created by Andrew Ishchenko on 9/28/17.
  Copyright © 2017 Readdle. All rights reserved.
*/

"Download Incomplete" = "Téléchargement incomplet";
"PDF Expert has not been downloading yet. Are you sure you want to quit?" = "PDF Expert n’a pas encore été téléchargé. Êtes-vous sûr de vouloir quitter ?";
"Quit" = "Quitter";
"Continue Downloading" = "Continuer le téléchargement";
"Fast, robust and beautiful PDF editor" = "Éditeur de PDF rapide, solide et beau";
"Install" = "Installer";
"Set PDF Expert as default PDF reader" = "Définir PDF Expert comme lecteur PDF par défaut";
"PDF Expert must be closed to complete the installation." = "PDF Expert doit être fermé pour terminer l’installation.";
"OK" = "OK";
"Downloading..." = "Téléchargement...";
"Installing..." = "Installation...";
"Installation Failed" = "Échec de l'installation";
"By installing PDF Expert you agree to the _EULA_ and _Privacy Policy_" = "En installant PDF Expert vous acceptez les termes de l'_EULA_ et _Privacy Policy_";
"EULA" = "ALUF";
"Privacy Policy" = "Politique de confidentialité";
